const cats = ['Ювелирные украшения', 'Предметы интерьера', 'Подарки', 'Часы', 'Столовое серебро']
const subCats = [['Кольца', 'Серьги', 'Гарнитуры', 'Подвески', 'Броши, булавки, зажимы, запонки', 'Колье', 'Цепи', 'Браслеты', 'Бижутерия', 'Каст'],
['Вазы', 'Зеркала', 'Картины', 'Набор для обуви', 'Настольные игры', 'Плакетки, банкноты', 'Посуда', 'Светильники, лампы', 'Статуэтки, скульптуры', 'Часы', 'Шкатулки'],
['S.T. Dupont', 'Ручки', 'Сувенирное оружие', 'Универсальные подарки', 'Религиозные подарки', 'Подарки для женщин', 'Подарки для мужчин'],
[],
[]
]
const availabilityNames = ['Оренбург, ул. Володарского 21', 'Оренбург, Советская, 31',
   'Оренбург, салон Подарки', 'салон Подарки ИП']
export { cats, subCats, availabilityNames }